Repository: vitorhugojapa/zenread
Catalog: languages/*.po
Languages: pt_br

source: Published in
pt_br: Publica‌‌ções de

source: %s's profile on Facebook
pt_br: Perfil no Facebook de %s

source: %s's profile on Twitter
pt_br: Perfil no Twitter de %s

source: %s's profile on Instagram
pt_br: Perfil no Instagram de %s

source: %s's profile on Linkedin
pt_br: Perfil de Linkedin de %s

source: %s's channel on YouTube
pt_br: Canal de YouTube de %s

source: %s's profile on Google+
pt_br: Perfil no Google+ de %s

source: %s's WhatsApp number
pt_br: Número de WhatsApp de %s

source: %s's iMessage contact
pt_br: Contato no iMessage de %s

source: %s's profile on Soundcloud
pt_br: Perfil no Soundcloud de %s

source: %s's profile on Dribbble
pt_br: Perfil no Dribbble de %s

source: %s's profile on Behance
pt_br: Perfil no Behance de %s

source: %s's profile on DeviantArt
pt_br: Perfil no DeviantArt de %s

source: %s's profile on Pinterest
pt_br: Perfil no Pinterest de %s

source: %s's profile on GitHub
pt_br: Perfil no GitHub de %s

source: Published by
pt_br: Publicações de

source: Name
pt_br: Nome

source: name
pt_br: nome

source: It will not be visible to the public
pt_br: Não ficará visível para o público

source: Send
pt_br: Enviar

source: Reply
pt_br: Responder

source: Cancel
pt_br: Cancelar

source: Write a comment
pt_br: Escrever comentário

source: about %s
pt_br: sobre %s

source: %s comments
pt_br: %s comentários

source: about %s below
pt_br: abaixo sobre %s

source: Nothing found
pt_br: Nada foi encontrado

source: There is no results about %s. What about the suggestions below?
pt_br: A busca por %s resultou em nenhum conteúdo encontrado, mas que tal as sugestões abaixo?

source: What about the suggestions below?
pt_br: Mas que tal as sugestões abaixo?

source: Visit
pt_br: Visitar

source: Download
pt_br: Baixar

source: Buy
pt_br: Comprar

source: More posts from $s
pt_br: Mais publicações de %s

source: by %s
pt_br: por %s

source: Continue reading
pt_br: Continue lendo

source: Next page
pt_br: Próxima página

source: Previous page
pt_br: Página anterior

source: Tweet this
pt_br: Tweetar

source: Next chapter
pt_br: Próximo capítulo

source: Previous chapter
pt_br: Capítulo anterior

source: Posts in %s
pt_br: Todas as publicações em %s

source: More tags and categories in this post
pt_br: Mais categorias e tags desta publicação

source: Posts in
pt_br: Todas as publicações em

source: Published in %s at %s
pt_br: Publicado em %s às %s

source: To place a video here, add a custom field called "video" with an YouTube or Vimeo URL.
pt_br: Para colocar um vídeo aqui, adicione um campo personalizado chamado “video” com a URL de um vídeo do YouTube ou Vimeo.

source: See the full list of supported video services
pt_br: Veja a lista completa de serviços de vídeo permitidos

source: Watch in %s min
pt_br: Assista em %s min

source: Read %s in %s min
pt_br: Leia %s em %s min

source: WordPress Theme Zen Read developed by @vitorhugojapa
pt_br: Tema Zen Read desenvolvido por @vitorhugojapa

source: To view this post, enter the password below.
pt_br: Para visualizar esta publicação, digite a senha abaixo.

source: Password
pt_br: Senha

source: Submit
pt_br: Enviar

source: Categories
pt_br: Categorias

source: said:
pt_br: disse:

source: Waiting for approval
pt_br: Aguardando aprovação

source: ago
pt_br: atrás

source: in %s
pt_br: em %s

source: Edit
pt_br: Editar

source: Published
pt_br: Publicações‌ de

source: Previous comments
pt_br: Comentários anteriores

source: Next comments
pt_br: Próximos comenários

source: Read more
pt_br: Veja também

source: Reading
pt_br: Leitura

source: Disclaimer and footer notes
pt_br: Declarações de propriedade no rodapé

source: Mobile post listing:
pt_br: Lista de posts no celular:

source: Column
pt_br: Coluna

source: Row
pt_br: Linha

source: Social menu #1
pt_br: Menu social #1

source: Social menu #2
pt_br: Menu social #2

source: Social menu #3
pt_br: Menu social #3

source: Social menu #4
pt_br: Menu social #4

source: Social menu #5
pt_br: Menu social #5

source: Social menu #6
pt_br: Menu social #6

source: Facebook page URL
pt_br: Endereço URL completo da página

source: e.g: +5510987654321
pt_br: ex: +5510987654321

source: Username only without the @
pt_br: Digite somente o usuário sem @

source: Go to Home
pt_br: Ir para a página inicial

source: Add menu
pt_br: Adicionar menu

source: Go to YouTube Channel
pt_br: Ir para o canal de YouTube

source: Go to Linkedin Profile
pt_br: Ir para o perfil no Linkedin

source: Contact through WhatsApp
pt_br: Entrar em contato via WhatsApp

source: Go to Facebook Page
pt_br: Ir para a Página no Facebook

source: Go to Instagram Profile
pt_br: Ir para o perfil no Instagram

source: Go to Twitter Profile
pt_br: Ir para o perfil no Twitter

source: Go to Google+ Profile
pt_br: Ir para o perfil no Google+

source: Go to Dribbble Portfolio
pt_br: Ver portfólio no Dribbble

source: Go to Behance Portfolio
pt_br: Ver portfólio no Behance

source: Go to Projects on GitHub
pt_br: Ver projetos no GitHub

source: Go to Apps in the App Store
pt_br: Ir para apps na App Store

source: Go to Podcast on iTunes
pt_br: Ir para o Podcast no iTunes

source: Go to Twitch Channel
pt_br: Ir para o canal no Twitch

source: Go to Medium Articles
pt_br: Ver artigos no Medium

source: Go to Pinterest Profile
pt_br: Ir para o perfil no Pinterest

source: Go to Soundcloud
pt_br: Ir para o perfil no Soundcloud

source: more
pt_br: mais

source: close
pt_br: fechar

source: Add social profiles menu
pt_br: Adicionar o menu de perfis me redes sociais

source: Profiles
pt_br: Perfis

source: search
pt_br: busca

source: Previous image
pt_br: Imagem anterior

source: Next image
pt_br: Próxima imagem

source: Searching for
pt_br: Buscando

source: type here
pt_br: digite aqui

source: Posts tagged with
pt_br: Publicações com a tag
